[{
  "author": "Степан Бандера",
  "description": "«Перспективи Української Революції» — це зібрання статей Степана Бандери, що вийшло друком у Мюнхені 1978 року. На відміну від інших репринтів, у цій книжці додано передмову О. Сича, глосарій рідковживаних, малозрозумілих і діалектних слів, іменний і географічний покажчики. Також за допомогою QR-кодів читач зможе потрапити в онлайн-медіатеку, де зібрано оцифровані видання середини минулого сторіччя, у яких публікувався автор. А ще там можна побачити десятки зображень, пов’язаних із життям Степана Бандери та діяльністю ОУН, і навіть почути живу мову Провідника. Видання здійснюється з дозволу родини Бандер та завдяки сприянню Центру національного відродження імені Степана Бандери",
  "isbn": "978-617-7866-64-9 ",
  "name": "Перспективи української революції",
  "publisher": "Наш Формат",
  "year": 2020
}
,
{
  "author": "Моріс Ерцоґ",
  "description": "«Перемога або смерть» — інших варіантів у цієї експедиції не було. У 1950 році дев’ятеро французьких відчайдухів кинули виклик людській природі та підкорили вершину, якої навіть на карті не було. Уперше в історії люди піднялися на висоту понад 8000 метрів. Із якими труднощами вони стикалися? Як воно — долати нестерпний холод, воювати зі стихіями та впритул наближатися до смерті? Як це — шмагати обморожені руки й ноги мотузками, щоб відновити кровообіг? І головне — навіщо такі жертви? У цій книжці Моріс Ерцоґ детально й послідовно розповідає про їхню подорож, вихід за межі власних можливостей, відчай і розпуку, надію і світло в очах альпіністів, змагання з природою і ціну перемоги. Сліди боротьби і втрати лишилися на їхніх тілах, але вони здобули значно більше: зустрілися зі свободою та осягнули глибокий сенс людського існування. Моріс Ерцоґ (1919–2012) — французький альпініст та очільник експедиції 1950 року, що вперше у світі піднялася на висоту понад 8000 метрів. Під час реабілітації у шпиталі надиктував книжку про сходження, що стала бестселером. У 1958–1963 роках — міністр молоді та спорту, у 1970–1995 — член Міжнародного олімпійського комітету",
  "isbn": "978-617-7866-66-3",
  "name": "Аннапурна",
  "publisher": "Наш Формат",
  "year": 2021
}
]